
/* Class = "NSWindow"; title = "カスタム状態"; ObjectID = "9"; */
"9.title" = "カスタム状態";

/* Class = "NSBox"; title = "タイトル"; ObjectID = "18"; */
"18.title" = "タイトル";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "ボックス"; ObjectID = "23"; */
"23.title" = "ボックス";

/* Class = "NSBox"; title = "タイトル"; ObjectID = "24"; */
"24.title" = "タイトル";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSBox"; title = "タイトル"; ObjectID = "72"; */
"72.title" = "タイトル";

/* Class = "NSBox"; title = "タイトル"; ObjectID = "76"; */
"76.title" = "タイトル";

/* Class = "NSButtonCell"; title = "一時退席の時間を指定"; ObjectID = "133"; */
"133.title" = "一時退席の時間を指定";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "134"; */
"134.title" = "OK";

/* Class = "NSButtonCell"; title = "カスタム状態を保存"; ObjectID = "135"; */
"135.title" = "カスタム状態を保存";

/* Class = "NSTextFieldCell"; title = "分"; ObjectID = "137"; */
"137.title" = "分";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "時間"; ObjectID = "141"; */
"141.title" = "時間";

/* Class = "NSTextFieldCell"; title = "状態メッセージ："; ObjectID = "142"; */
"142.title" = "状態メッセージ：";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "143"; */
"143.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "カスタムメッセージで自動返信："; ObjectID = "144"; */
"144.title" = "カスタムメッセージで自動返信：";

/* Class = "NSButtonCell"; title = "自動返信"; ObjectID = "145"; */
"145.title" = "自動返信";

/* Class = "NSTextFieldCell"; title = "タイトル："; ObjectID = "147"; */
"147.title" = "タイトル：";

/* Class = "NSTextFieldCell"; title = "状態："; ObjectID = "148"; */
"148.title" = "状態：";

/* Class = "NSButtonCell"; title = "消音"; ObjectID = "150"; */
"150.title" = "消音";

/* Class = "NSButtonCell"; title = "Growl を停止"; ObjectID = "151"; */
"151.title" = "Growl を停止";
